export const productsArray = [
    {
        id: 0,
        name: 'Ролл угорь стандарт',
        description: 'Рис, угорь, соус унаги, кунжут,водоросли нори.',
        price: 250,
        image: 'item-1.jpg',
    },
    {
        id: 1,
        name: 'Калифорния лосось стандарт',
        description: "Рис, лосось, авокадо, огурец, майонез,икра масаго, водоросли нори.",
        price: 395,
        image: 'item-2.jpg',
    },
    {
        id: 2,
        name: 'Окинава стандарт',
        description: "Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...",
        price: 250,
        image: 'item-3.jpg',
    },
    {
        id: 3,
        name: 'Цезарь маки хl',
        description: "Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...",
        price: 250,
        image: 'item-4.jpg',
    },
    {
        id: 4,
        name: 'Ясай маки стандарт 185 г',
        description: "Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг",
        price: 250,
        image: 'item-5.jpg',
    },
    {
        id: 5,
        name: 'Ролл с креветкой стандарт',
        description: "Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы",
        price: 250,
        image: 'item-6.jpg',
    },
]